{
  "cookies": {
    "intro": "Цей вебсайт (obriym.com) використовує файли cookie, щоб забезпечити вам найкращий досвід користування.",
    "manage": {
      "text": "Ви можете обрати, які файли cookie приймати, налаштувавши свої уподобання у банері файлів cookie або в параметрах браузера. Зверніть увагу, що відключення деяких cookie може вплинути на ваш досвід користування. Для детальнішої інформації зв’яжіться з нами: info@obriym.com",
      "title": "Як керувати файлами cookie:"
    },
    "storage": {
      "text": "Ваші дані зберігаються в нашій базі лідів і клієнтів на невизначений термін. Ви завжди можете запросити їхнє видалення, написавши на: info@obriym.com",
      "title": "Як довго ми зберігаємо персональні дані:"
    },
    "title": "Політика файлів cookie",
    "types": {
      "advertising": {
        "text": "Ці файли cookie використовуються для показу реклами, яка відповідає вашим інтересам. Вони також можуть обмежувати кількість показів однієї реклами та допомагають оцінювати ефективність рекламних кампаній.",
        "title": "Рекламні cookie:"
      },
      "analytics": {
        "text": "Ці файли cookie збирають інформацію про те, як відвідувачі користуються нашим сайтом: які сторінки є найпопулярнішими, скільки часу проводять на сайті тощо. Це допомагає нам покращувати сайт і пропонувати цікавіший контент.",
        "title": "Аналітичні cookie:"
      },
      "desc": "Файли cookie — це невеликі текстові файли, які зберігаються на вашому пристрої під час відвідування сайту. Вони допомагають покращити продуктивність, аналізувати трафік і персоналізувати ваш досвід.",
      "functionality": {
        "text": "Ці файли cookie дозволяють сайту запам’ятовувати ваші вибори (наприклад, ім’я користувача, мову чи регіон) і надавати розширені, персоналізовані можливості.",
        "title": "Функціональні cookie:"
      },
      "required": {
        "text": "Ці файли cookie є необхідними для базового функціонування сайту. Вони дозволяють вам переміщатися сайтом і користуватися його основними функціями. Без них сайт може працювати некоректно.",
        "title": "Необхідні cookie:"
      },
      "title": "Типи файлів cookie, які ми використовуємо:"
    },
    "updated": "Останнє оновлення: 21 липня 2025",
    "what": {
      "text": "Файли cookie — це невеликі текстові файли, які зберігаються на вашому пристрої під час відвідування сайту. Вони допомагають покращити продуктивність, аналізувати трафік і персоналізувати ваш досвід.",
      "title": "Що таке файли cookie"
    }
  }
}
